#+STARTUP: showall expand indent
#+STARTUP: hidestars
#+options: toc:nil
#+BEGIN_SRC yaml :exports results :results value html
---
layout: page
title: Publications
---
#+END_SRC

#+RESULTS:
#+BEGIN_EXPORT html
---
layout: page
title: Publications
---
#+END_EXPORT

Below you will find my complete list of publications, you can find most of these from my [[https://scholar.google.co.uk/citations?user=9yQ1tQoAAAAJ&hl=en][Google Scholar Page]].

